
import './index.css'


function SectionThree() {
    return (
        <>
            <h2>С нами удобнее</h2>

            <div className='div'>
                <div className="left">
                    <h3>Без 1С-Товары   </h3>
                    <p className='p'>❌ Лишний товар складируется и не продается</p>
                    <p>❌ Постоянно приходится думать какой продукт будет <br /> актуален, а какой стоит выводить из ассортимента</p>
                    <p>❌ Лишний товар складируется и не продается</p>
                    <p>❌ Постоянно приходится думать какой продукт будет <br /> актуален, а какой стоит выводить из ассортимента</p>
                    <p>❌ Лишний товар складируется и не продается</p>
                    <p>❌ Постоянно приходится думать какой продукт будет <br /> актуален, а какой стоит выводить из ассортимента</p>
                    <p>❌ Лишний товар складируется и не продается</p>
                </div>


                <div className="right">
                    <h3>Вместе 1С-Товары   </h3>

                    <p>✔️ Организованная система остатков</p>
                    <p>✔️ В магазине есть определенная ассортиментная <br /> матрица, поддерживающая актуальный ассортимент </p>
                    <p>✔️ Рассчитанный прогноз спроса</p>
                    <p>✔️ В магазине есть определенная ассортиментная <br /> матрица, поддерживающая актуальный ассортимент </p>
                    <p>✔️ Организованная система остатков</p>
                    <p>✔️ В магазине есть определенная ассортиментная <br /> матрица, поддерживающая актуальный ассортимент </p>
                    <p>✔️ Система контроля упущенных продаж</p>
                </div>
            </div>
        </>
    );
}

export default SectionThree;


